{ country: "США"
director: "Стивен Кайак"
duration:61
year:2010
description:"В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы."
image:
trailerLink:"https://www.youtube.com/watch?v=UXcqcdYABFw"
nameRU:"Роллинг Стоунз» в изгнании"
nameEN:"Stones in Exile"
thumbnail:
movieId:
}
